	<?php

	return [
		/****************Homepage & About us & News*****************/
		'Maqraa_ALHARAMEEN'             		=> 'مقرأة الحرمين',
		'about_us_des1'             			=> 'المقرأة : هي مشروع عالمي لتعليم القرآن الكريم من الحرمين الشريفين للمسلمين في شتى أنحاء العالم مشافهة لمن زار الحرمين الشريفين وعن بعد عبر الانترنت لمن كان في بلده',
		'about_us_des2'             			=> 'رؤيتنا: المرجع الأول في تعليم القرآن الكريم وإقرائه وفق أعلى معايير الجودة و تطبيق أفضل أساليب تعليم كتاب الله تعالى على يد ذوي الخبرة من المتخصصين لمختلف شرائح المسلمين، وإعادة الأمة إلى كتاب ربها تلاوة وحفظا وعملا. ',
		'See_More'             					=> 'مشاهدة المزيد ...',
		'al_maqraa_news'             			=> 'إخبار المقرأة',
		
		'General_Superviso_Maqraa'          	=> 'المشرف العام على المقرأة',
		
		'The_Executing_Agency'             		=> 'الجهة المنفذة',
		'His_Excellency_the_President'     		=> 'معالي الرئيس العام لشؤون المسجد الحرام والمسجد النبوي',
		'Prof_Abdul_Rahman_AlSudais'       		=> 'ا. د. عبدالرحمن بن عبدالعزيز السديس',
		'Department_affairs_Qurans_books'  		=> 'إدارة شؤون المصاحف والكتب بالمسجد الحرام',
		'Statics'            				 	=> 'إحصائيات عامة',
		'Students_Count'           			  	=> 'عدد الطلبة',
		'Country_Count'             			=> 'عدد الدول',
		'Programs_Count'             			=> 'عدد المقارئ',
		'Appointments_Count'             		=> 'عدد المواعيد',
		'more_stats'             				=> 'لمزيد من الاحصائيات اضغط هنا',
		'Simplification_Video'             		=> 'فيديو تعريفي',
		'For_Al_Maqraa'             			=> 'بمقرأة الحرمين',
		
		'Almaqraa_Features'             		=> 'مميزات مقرأة الحرمين',
		'Direct_Instruction'             		=> 'التلقى المباشر',
		'The_ability_directly_teachers'         => '​​إمكانية القراءة على المقرئ مباشرة .',
		'Intervuew'    				         	=> 'المقابلة الشخصية',
		'Having_interview_level_learners'       => 'إجراء مقابلة لتحديد مستوى المستفيد .',
		'Multi_levels'             				=> 'تعدد المستويات',
		'There_levels_academic_learners'        => 'وجود عدد من المستويات التي تتناسب مع تحصيل المستفيدين',
		'How_Al_Maqraa_work'	             	=> 'كيف تعمل المقرأة',
		'First_Register'             			=> 'التسجيل فى الموقع',
		'Then_Choose_suitable_dates'            => 'حجز ميعاد على الشيخ',
		'Listen_Carefuly'             			=> 'حضور الجلسة والقراءة على الشيخ',
		'Repeat_after_Sheikh'             		=> 'التسميع على الشيخ',
		'Available_Appointments'             	=> 'المواعيد المتاحة',
		'individual_programs'             		=> 'المقارئ الفردية',
		'collective_programs'             		=> 'المقارئ الجماعية',
		'all_appointment'             			=> 'مشاهدة كافة المواعيد',
		
		
		/****************List programs*****************/
		'List_programs'             			=> 'قائمة المقارئ',
		'Instructors'             				=> 'المقرئون',
		
		/****************News Details*****************/
		'You_can_share_social_media_networks'   => 'يمكنك نشر الخبر عبر الشبكات الاجتماعية',
		'main'             						=> 'الرئيسية',
		'news'             						=> 'الأخبار ',
		
		/****************  Help  *****************/
		'help_page'   							=> 'صفحة المساعدة',
		'Maqraa_easy_handle_improve_reading'    => 'موقع المقرأة سلس وسهل فى التعامل , خطوات قليلة تستطيع بها تجويد قراءتك',
		'Al_Maqraa_working_Saturday' 			=> 'المقرأة تعمل يوميا علي الساعة والمواعيد تجدد كل اسبوع عدا الجمعة و السبت',
		'First_Register_in_Al_Maqraa' 			=> 'اولا التسجيل في مقرأة الحرمين',
		'help1_1'            					=> '١- لفتح حساب جديد في المقرأة يجب الضغط علي زر التسجيل الموجود في أعلى الصفحة.',
		'help1_2'            					=> '٢- سيتم تحويلك الي صفحة التسجيل ، فضلاً قم بملئ البيانات المطلوبة ثم اضغط علي زر انشاء حساب جديد',
		'help1_3'            					=> '٣- ستصلك رسالة من مقرأة الحرمين علي بريدك الالكتروني بالضغط علي الرابط المرسل اليك لتفعيل حسابك لدي المقرأة',
		'Second_Book_appointment'   			=> 'ثانيا حجز موعد',
		'help2_1'             					=> '١- من خلال الضغط علي زر المقارئ الموجود اعلي الصفحة او الضغط علي زر حجز موعد الموجود في لوحة التحكم الخاصة بك',
		'help2_2'             					=> '٢- اختر المقرأة التي تناسبك (مقرأة رجال - مقرأة نساء).',
		'help2_3'             					=> '٣- ستظهر لك قائمة بالشويخ اضغط علي أزرار المواعيد المتاحة لاستعراضها لكل شيخ.',
		'help2_4'             					=> '٤- ستظهر لك قائمة بالمواعيد المتاحة لدى الشيخ ، احجز الميعاد المناسب إليك',
		'Third_recitation'						=> 'ثالثا التلاوة علي الشيخ',
		'help3_1'             					=> '١- تأكد من موعد الحجز.',
		'help3_2'             					=> '٢- اضغط علي ايقونة الغرفة الصوتية لتتمكن من انتظار الشيخ حتي يتصل بك عبر هذه الغرفة في الموعد المحدد.',
		'help3_3'             					=> '٣- التأكد من سلامة الاتصال بالانترنت',
		'Important_note'             			=> 'هام جدا :',
		'You_stay_receive_instructor_calls'  	=> 'يجب أن تكون داخل الغرفة حتى تستطيع أن تلقي الإتصال من المعلم وإلا لن تستطيع تلقى الإتصال في حالة تواجدك في أي صفحة أخرى بالموقع',
		
		
		
	];
